[
  {
    "id": 1,
    "title": "Моя бухгалтерия 8",
    "category": "Бухгалтерия",
    "price": "от 1090 BYN",
    "description": "для автоматизации требования бухгалтерского, налогового, оперативного, производственного учета по всем распространенным видам деятельности в полном соответствии белорусскому законодательству",
    "info": "Конфигурация «Моя бухгалтерия 8» от «Хьюмен систем» – комплексное прикладное решение для автоматизации требований бухгалтерского, налогового, оперативного, производственного учета по всем распространенным видам деятельности, созданное под белорусское законодательство.",
    "imageUrl": "../images/products/1c-buhgalteriya.jpg",
    "videoUrl": "https://www.youtube.com/embed/LQ34tbm-O28?si=7fuyeXlxsZbUTezI"
  },
  {
    "id": 2,
    "title": "Моя зарплата 8",
    "category": "Зарплата и управление персоналом",
    "price": "от 870 BYN",
    "description": "для автоматизации процесса расчета зарплаты и кадрового учета",
    "info": "Конфигурация «Моя зарплата 8», разработанная на базе «1С Зарплата и управление персоналом 8», позволит Вам автоматизировать рабочие места экономиста по ведению штатного расписания, сотрудника отдела кадров и бухгалтера по расчету заработной платы. Каждое рабочее место, автоматизированное с помощью программы 1с зуп «Моя зарплата 8», имеет удобный интерфейс, позволяющий исключить несанкционированный доступ к информации сторонних пользователей.",
    "imageUrl": "../images/products/1c-zarplata.jpg",
    "videoUrl": "https://www.youtube.com/embed/1KAElTLEal8?si=kX9hjYbvEV8TqdtE"
  },
  {
    "id": 3,
    "title": "Управление торговлей для Беларуси 11.4",
    "category": "Управление торговлей",
    "price": "от 870 BYN",
    "description": "для автоматизации задач оперативного и управленческого учета, анализа и планирования торговых операций",
    "info": "Конфигурация 1с Управление торговлей 11.4 рассчитана на любые виды торговых операций. Реализованы практически все функции учета – от ведения справочников и ввода первичных документов до получения различных аналитических отчетов. Решение 1С Управление торговлей 11.4 автоматизирует оформление практически всех первичных документов торгового и складского учета, а также документов движения денежных средств.",
    "imageUrl": "../images/products/1c-upravleniye-torgovlei11.jpg",
    "videoUrl": "https://www.youtube.com/embed/UCwnF3h5P6M?si=vY5HZBiADZPPuwrF"
  },
  {
    "id": 4,
    "title": "Управление торговлей для Беларуси 10.4",
    "category": "Управление торговлей",
    "price": "от 870 BYN",
    "description": "для автоматизации оперативного торгового учета, более ранняя версия 1С:Управление торговлей ",
    "info": "С помощью конфигурации 1С Предприятие Управление торговлей 10.4 от «Хьюмен систем» Вы сможете автоматизировать следующие направления деятельности предприятия: управление взаимоотношениями с клиентами (CRM); управление продажами; управление поставками и запасами; управление ценообразованием и ценовой политикой; управление денежными средствами; учет коммерческих затрат; мониторинг и анализ эффективности торговой деятельности; работа с торговым и складским оборудованием; управление заявками на транспорт; оперативный учет в розничной торговле.",
    "imageUrl": "../images/products/1c-upravleniye-torgovlei10.jpg",
    "videoUrl": "https://www.youtube.com/embed/1VpP0x3vH14?si=Fxj_eosVeh3g3v2q"
  },
  {
    "id": 5,
    "title": "1С:Документооборот ПРОФ",
    "category": "Документооборот",
    "price": "от 1812 BYN",
    "description": "для автоматизации документооборота в малых и средних компаниях",
    "info": "1С: Документооборот 8 ПРОФ помогает: упорядочить работу сотрудников компании с документами, исключить возможность потери версий или пересечения их фрагментов при одновременной работе; сократить время на поиск необходимой информации и общее время коллективной обработки документов; улучшить качество проектов, документации и пр. за счет решения большого количества спорных вопросов и упорядочивания работы пользователей. Программа не имеет отраслевой специфики: может эффективно использоваться как в бюджетном секторе, так и на коммерческих предприятиях, вне зависимости от того, холдинговая ли это структура с большим количеством пользователей или небольшое предприятие. Будучи универсальной, программа легко настраивается и адаптируется под специфику конкретной организации.",
    "imageUrl": "../images/products/1c-dokumentooborotPROF.jpg",
    "videoUrl": "https://www.youtube.com/embed/MgwiyTjOPXU?si=GxzKrNAE3eGiAlkv"
  },
  {
    "id": 6,
    "title": "1С:Документооборот КОРП",
    "category": "Документооборот",
    "price": "от 9000 BYN",
    "description": "для автоматизации документооборота в средних и крупных компаниях ",
    "info": "1С: Документооборот 8 КОРП решает следующие задачи: Согласование и подписание документов; Контроль исполнения задач; Быстрый и своевременный обмен документами; Автоматизированный архив и хранение данных; Программный продукт «1C:Документооборот 8 КОРП для Беларуси» прошел тестирование в РУП «НЦЭУ» на обработку электронной цифровой подписи (ЭЦП) сертификата открытого ключа тестового РУЦ «ГосСУОК» при обмене документами между абонентами системы межведомственного электронного документооборота государственных органов (СМДО)",
    "imageUrl": "../images/products/1c-dokumentooborotKORP.jpg",
    "videoUrl": "https://www.youtube.com/embed/0W6EVLWEfHA?si=N0J2lWHWAOBjLbw8"
  },
  {
    "id": 7,
    "title": "1С:CRM 3.0",
    "category": "1C CRM",
    "price": "от 548 BYN",
    "description": "для автоматизации и управления взаимоотношениями с клиентами",
    "info": "Для оптимизации работы компании фирма «1С» разработала специальный продукт «1С: CRM 3.0» на базе программного обеспечения «1С: Предприятие», который позволяет решить ряд задач:Увеличить продажи; Оптимизировать маркетинговую стратегию, затраты на рекламные компании; Повысить качество обслуживания клиентов; Усовершенствовать профильные бизнес-процессы; Это способствует развитию организации, повышению дохода.",
    "imageUrl": "../images/products/1c-CRM3.jpg",
    "videoUrl": "https://www.youtube.com/embed/1KAElTLEal8?si=kX9hjYbvEV8TqdtE"
  },
  {
    "id": 8,
    "title": "1С:CRM + СофтФон",
    "category": "1C CRM",
    "price": "Цена по запросу",
    "description": "для интеграции офисной АТС с crm - системой",
    "info": "Сервером выступает серверная часть решения – сервер СофтФона. Клиентской частью выступает рабочее место оператора (ПК), на котором установлена клиентская часть решения «1С-Рарус:СофтФон. Панель управления». Важной особенностью корректной работы решения является передача по телефонной линии от поставщика услуг (провайдера) звонков с определением номера (CallerID). Т.е. до телефонной станции от провайдера должно быть цифровое соединение, в дальнейшем рабочие места операторов могут быть и на аналоговых линиях. Это важная особенность, позволяющая определять в дальнейшем клиентов по поступающему номеру телефона (CallerID).",
    "imageUrl": "../images/products/1c-CRM-SoftFon.jpg",
    "videoUrl": "https://www.youtube.com/embed/1KAElTLEal8?si=kX9hjYbvEV8TqdtE"
  },
  {
    "id": 9,
    "title": "HS:ERP Управление предприятием 2.5",
    "category": "1С ERP",
    "price": "от 23 586 BYN",
    "description": "для автоматизации учета и управления на производственном предприятии",
    "info": "Конфигурация «HS:ERP Управление предприятием 2.5» локализована специалистами «Хьюмен систем» и полностью соответствует законодательству Республики Беларусь: регламентированные печатные формы (ТТН, кассовые печатные формы), классификаторы, себестоимость с учетом курса аванса. Релизы программы 1С ERP управление предприятием 2 конфигурации «HS:ERP Управление предприятием 2.5» соответствуют свежим релизам, выпущенным фирмой «1С».",
    "imageUrl": "../images/products/1c-upravleniye-predpriyatiem.jpg",
    "videoUrl": "https://www.youtube.com/embed/eM2nnw_YDzY?si=CiObZlFQc4d6SEj1"
  },
  {
    "id": 10,
    "title": "Управление финансами для 1С:8",
    "category": "1C для управленческого учета",
    "price": "Цена по запросу",
    "description": "для автоматизации управленческого учета",
    "info": "Конфигурация «Управление финансами для 1С: 8» реализована на платформе «1С:Предприятие 8» и предназначена для ведения управленческого учета и бюджетирования в малых и средних компаниях. С помощью данной программы Вы сможете как автоматизировать систему внутрифирменного управленческого учета в 1с, так и осуществлять бюджетирование всего хозяйственного цикла Вашей компании.",
    "imageUrl": "../images/products/1c-upravleniye-finansami.jpg",
    "videoUrl": "https://www.youtube.com/embed/3F0mZcUwfp0?si=EUY2kbuW7att0bKf"
  }
]
